"""Файл с расписанием занятий"""

schedule = {'Пн': 'Расписание на понедельник:\n\n1. Матем каб. 315\n2. Рус. яз. каб. 124',
            'Вт': 'Расписание на вторник:\n\n1. Матем каб. 315\n2. Рус. яз. каб. 124',
            'Ср': 'Расписание на среду:\n\n1. Матем каб. 315\n2. Рус. яз. каб. 124',
            'Чт': 'Расписание на четверг:\n\n1. Матем каб. 315\n2. Рус. яз. каб. 124',
            'Пт': 'Расписание на пятницу:\n\n1. Матем каб. 315\n2. Рус. яз. каб. 124',
            'Сб': 'Расписание на субботу:\n\n1. Матем каб. 315\n2. Рус. яз. каб. 124',
            'Вс': 'Занятий в воскресенье нет', }
